"Failed to make alias file at %@." = "Failed to make alias file at \"%@\".";
"Failed to make alias for %@." = "Failed to make alias for \"%@\".";
"ProcessingFromTo" = "Making an alias file from \"%@\"\n to \"%@\"";